{
    "trump": [
    {"quote": "You know, it really doesn’t matter what the media write as long as you’ve got a young and beautiful piece of ass."},
    {"quote": "The concept of global warming was created by and for the Chinese in order to make U.S. manufacturing non-competitive."},
    {"quote": "On exporting goods to China: \"Listen you motherfucker\", we're going to tax you 25 percent!"},
    {"quote": "When was the last time anybody saw us beating, let's say, China in a trade deal? They kill us. I beat China all the time. All the time."},
    {"quote": "The U.S. will invite El Chapo, the Mexican drug lord who just escaped prison, to become a U.S. citizen because our \"leaders\" can't say no!"},
    {"quote": "I will build a great wall — and nobody builds walls better than me, believe me — and I’ll build them very inexpensively. I will build a great, great wall on our southern border, and I will make Mexico pay for that wall. Mark my words."},
    {"quote": "When Mexico sends its people, they're not sending the best. They're not sending you, they're sending people that have lots of problems and they're bringing those problems with us. They’re bringing drugs. They’re bringing crime. They’re rapists. ... And some, I assume, are good people."},
    {"quote": "The wall will go up and Mexico will start behaving."},
    {"quote": "Our great African American President hasn't exactly had a positive impact on the thugs who are so happily and openly destroying Baltimore!"},
    {"quote": "Laziness is a trait in the blacks. ... Black guys counting my money! I hate it."},
    {"quote": "The only kind of people I want counting my money are little short guys that wear yamakas every day."},
    {"quote": "If I were running 'The View,' I'd fire Rosie [O'Donnell]. I mean, I'd look her right in that fat, ugly face of hers, I'd say, 'Rosie, you're fired.'"},
    {"quote": "Rosie O’Donnell’s disgusting both inside and out. You take a look at her, she’s a slob. She talks like a truck driver, she doesn’t have her facts, she’ll say anything that comes to her mind."},
    {"quote": "@ariannahuff is unattractive both inside and out. I fully understand why her former husband left her for a man - he made a good decision."},
    {"quote": "Hillary Clinton was the worst Secretary of State in the history of the United States. There's never been a Secretary of State so bad as Hillary. The world blew up around us. We lost everything, including all relationships. There wasn't one good thing that came out of that administration or her being Secretary of State."},
    {"quote": "If you can’t get rich dealing with politicians, there's something wrong with you."},
    {"quote": "We build a school, we build a road, they blow up the school, we build another school, we build another road they blow them up, we build again, in the meantime we can't get a fucking school in Brooklyn."},
    {"quote": "A certificate of live birth is not the same thing by any stretch of the imagination as a birth certificate."},
    {"quote": "Free trade is terrible. Free trade can be wonderful if you have smart people. But we have stupid people [in office]."},
    {"quote": "He's not a war hero. He's a war hero because he was captured. I like people that weren't captured, OK, I hate to tell you."},
    {"quote": "I saw a report yesterday. There’s so much oil, all over the world, they don’t know where to dump it. And Saudi Arabia says, ‘Oh, there’s too much oil.’ Do you think they’re our friends? They’re not our friends."},
    {"quote": "All the women on The Apprentice flirted with me — consciously or unconsciously. That’s to be expected."},
    {"quote": "One of the key problems today is that politics is such a disgrace. Good people don’t go into government."}
    ]
}